// Settings Menu for Front Row

FRSettingsName = "Nome";
FRSettingsVersion = "Versão do software";
FRSettingsScreenSaver = "Protecção de ecrã";
FRSettingsUISounds = "Efeitos sonoros";
FRSettingsPhotoDB = "Origem das fotografias";

FRSettingsOff = "Inactivo";
FRSettingsOn = "Activo";
